{	
	"xuzhi":{
		"chengrenjiaozhi":[
			"成年患者的正畸治疗往往相对复杂、治疗难度大，组织改建和机体适应能力不如未成年人，因此疗程更长；",
			"成年人机体适应能力不如未成年人，对治疗的耐受能力相对较差，患者更易出现各种不适症状；",
			"由于缺乏生长发育潜力，存在骨性错合畸形的成年患者，掩饰性治疗一般难以改善外观；常常需要配合正颌手术、纠正骨性畸形而改善；",
			"成年患者相对更容易出现牙龈退缩、牙间黑三角间隙、牙根外吸收等问题；",
			"软组织的增龄变化是必然的。而成年患者的正畸治疗时间较长，常常超过2年，治疗前后患者的容貌可能受增龄影响，出现诸如颊部凹陷、上下唇松弛等等表现，影响对治疗效果的主观评判；",
			"成年人常伴发牙周炎症、龋齿、牙髓炎、牙列缺损，以及颞下颌关节紊乱病等常见口颌系统疾病，需要在这些疾病得到完善治疗、良好控制的基础上，才能开始正畸治疗。而且由于这些疾病的存在，增加了正畸治疗设计和实施的难度，往往需要多学科联合治疗。也有可能会增长治疗时间，增加治疗费用；",
			"由于自身口颌系统条件、组织改建能力等原因，成人患者矫治后易复发，可能需要长期、甚至终身保持。"
		],
		"kouqiangweishengcha":[
			"正畸治疗中因矫治器的存在会增加患者维护口腔卫生的难度，需要患者更积极自觉地认真维护口腔卫生，必要时需定期进行专业的牙周洁治甚至牙周系统治疗；",
			"患者在正畸治疗中若不能有效维护口腔卫生，会导致牙齿表面脱矿形成不可逆的白垩色斑，甚至形成严重的龋坏，影响美观和健康；严重者会引发牙髓炎。",
			"口腔卫生差也会导致牙周炎的出现和加重，进而引起不可逆的牙龈退缩、牙间黑三角间隙、异常的牙齿松动甚至失牙等问题，影响美观和健康。"
		],
		"yazhoubing":[
			"牙周病患者通常已经存在牙齿缺失，牙列缺损，口内余牙不同程度牙槽骨吸收，牙齿松动，不利于正畸牙齿移动，所以牙周病患者的正畸治疗往往复杂，治疗难度大，通常需要多学科联合治疗；",
			"牙周病患者必须在牙周炎症已得到有效控制、牙周组织稳定的情况下开始正畸治疗，通常需要经过专业的牙周系统治疗并得到牙周医师评估认可后方可开始；",
			"牙周病患者在正畸治疗过程中始终需要积极维护口腔卫生、定期进行专业的牙周维护和复查，以维持牙周组织的健康和稳定，若在正畸治疗中牙周维护不佳会加重牙周支持组织破坏，出现牙齿松动度增加甚至牙齿脱落；",
			"科学的综合正畸设计和良好炎症控制下的牙齿移动有利于牙周组织远期健康维护和提升牙周病患者的美观和口腔功能，牙周支持组织改善的程度因人而异。",
			"牙周病患者正畸治疗治疗目标通常是个性化的，受到患者自身牙周条件的制约。",
			"牙周炎引起的牙龈退缩、临床冠根比增加、牙根暴露等问题是不可逆的，会影响牙齿的美观和健康，难以通过正畸治疗得到改善。",
			"牙周病正畸完后，牙齿往往容易复发，因此需要良好的保持和牙周维护，一般需要长期保持。"
		],
		"TMD":[
			"颞下颌关节疾病是口腔颌面部常见的疾病之一，好发于青壮年，与患者的年龄、性别、局部因素、全身及神经精神因素等诸多因素相关。现代医学研究证实，正畸患者的颞下颌关节病发病率与普通人群发病率没有差异，因此常规正畸治疗既不会引起也不能防止颞下颌关节病的发生。如果患者治疗前存在颞下颌关节弹响、疼痛等症状，建议于颞下颌关节科完善相关检查、诊断和治疗，在颞下颌关节情况稳定时再开始正畸治疗；",
			"伴有颞下颌关节病史的病例属于正畸治疗中的复杂病例，治疗难度大、疗程长，需要患者的积极配合；",
			"少数颞下颌关节病引起的髁突的骨性吸收会进一步增加上下颌骨性不调，增加治疗难度和疗程，严重的需要正畸正颌联合治疗。",
			"伴有颞下颌关节疾病的正畸，需要与关节科密切配合，同时其正畸治疗目标往往是个性化的。"
		],
		"jiaozhiguocheng":[
			"戴用固定矫正器的患者要特别注意口腔卫生。",
			"矫正过程中必须按照医嘱定期复诊。",
			"患者18岁之前均处于生长发育期，若颌骨生长型异常，治疗结果则难以令人满意，异常生长在保持期还可表现为畸形复发，严重的发育异常可能需要结合外科手术进一步治疗。",
			"现代医学研究发现，正畸患者的颞下颌关节病（TMD）发病率与普通人群的TMD发病率相同，因此一般认为常规正畸治疗既不会引起也不能阻止TMD的发生。",
			"正畸治疗过程中有可能会出现非正畸医生所能控制的意外情况如牙根吸收、牙髓坏死等，少数患者的牙齿可能由于存在难以发现的根骨粘连而无法移动，以致无法完成治疗计划。",
			"成年患者常伴发牙周组织炎症而在正畸治疗中或治疗后出现较明显的牙龈组织退缩，易在牙齿颈部尤其前牙间出现小的三角间隙。",
			"治疗完成后需戴用保持器2年左右，少数患者需要更长时间，甚至终生保持，以防复发。",
			"",
			"",
			"",
			"",
			"",
			"",
			"",
			"",
			"",
			"",
			"",
			"",
			"详见《口腔正畸科治疗须知》"
		],
		"zhengjizhenghelianhezhiliao":[
			"shuoming":[
				"严重的骨性畸形需要进行正畸正颌联合治疗，通常伴有三维方向的发育异常，同时伴牙齿的过长，合曲线的异常，残根残冠，牙合的干扰等，情况复杂，矫正难度高。正畸正颌联合治疗中正畸治疗分为术前正畸和术后正畸两个阶段。"
			],
			"shuqianzhengji":[
				"术前正畸以建立牙齿与上颌骨/下颌骨之间的协调关系、去除牙齿对异常颌骨关系的代偿性倾斜为主要目的，往往十分复杂，时间长、难度大；",
				"由于去除了牙齿的代偿性倾斜，术前正畸过程中会将患者的骨性问题完全暴露，面型会表现得更加不协调、咬合关系会暂时变差；",
				"术前正畸的效果是获得良好的正颌手术效果的基础，需要患者积极配合。"
			],
			"shuhouzhengji":[
				"术后正畸以在术后颌骨关系的基础上建立良好稳定的咬合关系为主要目的，部分病例相对复杂，需要较长的疗程；",
				"术后正畸的复杂程度与术前正畸的完善程度、手术效果及其稳定性有关，对于急于手术、术后有复发的患者，术后正畸疗程会相应延长；",
				"正畸正颌联合治疗中，正畸治疗只涉及牙齿排列及咬合关系的调整，对面型的调整主要依赖正颌手术。"
			]
		],
		"waishangyadezhengjizhiliao":[
			"涉及外伤牙的正畸治疗，往往需结合儿科、牙体牙髓科、牙周科、修复科、颌面外科等多学科的综合治疗，治疗复杂，疗程较长。",
			"外伤牙往往累及牙髓，有些牙髓炎症症状不会立即表现出来，在正畸治疗中随着牙髓炎症的继续发展，可能出现牙齿变色、急性/慢性牙髓炎、急性/慢性根尖周炎甚至牙髓坏死等症状，并可能伴随不同程度的牙根外吸收，需行牙髓治疗。",
			"牙外伤后可能出现隐性的牙根折断、牙槽骨骨折、颌骨骨折等放射影像学检查很难明确诊断的外伤问题，随着时间推移可能在正畸治疗中甚至治疗后才会发现。",
			"外伤牙常累及牙周组织，可能出现外伤后根骨粘连。根骨粘连将影响牙齿移动，甚至牙齿不能产生任何移动。为保障治疗的顺利进行、达到一定的治疗目标，有可能需要拔除根骨粘连的外伤牙。"
		],
		"yagenduan":[
			"正畸治疗会引起轻度的牙根外吸收，通常不影响牙齿功能和寿命；",
			"特发性的牙根吸收（与患者体质有关）会造成牙齿松动甚至脱落；",
			"牙根短的牙齿，在正畸治疗中往往更加容易松动，甚至脱落。"
		],
		"maifuzushengyadeqianyin":[
			"埋伏/阻生牙的正畸牵引属于复杂病例，往往疗程长，难度大。",
			"埋伏/阻生牙的正畸治疗需要结合牙槽外科手术暴露患牙，粘贴附件后牵引，在埋伏牙位置很深的时候，粘贴附件的难度会很大，影响附件的粘接强度，若正畸牵引中附件脱落，有可能需要再次手术暴露阻生牙。",
			"埋伏牙因为没有暴露于口腔，因此治疗前和治疗中可能需要拍摄CBCT，以明确阻生牙位置及相邻关系。",
			"埋伏牙因各种原因往往自身发育存在异常，如牙冠、牙根畸形，即使牵引成功，其美观性、稳定性和牙齿功能都可能不好。",
			"唇颊侧的埋伏牙牵引往往会导致缺乏角化牙龈，会影响其长期健康和稳定，做牙周手术可能会在一定程度上改善牙龈状况，但也可能无法改善。",
			"埋伏牙伴随根骨固连的可能性大，根骨固连会导致埋伏牙牵出缓慢甚至无法牵出，导致牵引治疗失败。",
			"埋伏牙牵引后可能会出现牙根周围支持骨不足，表现为牙齿明显的松动，这种情况可能需要拔除牵引后的阻生牙，进行缺失牙的修复。"
		],
		"guxing3zaoqijiaozhi":[
			"骨性III类属于发育畸形，病情复杂，矫治难度较大，疗程长，往往需要II期继续治疗；",
			"骨性III类治疗效果与患者和家长的配合程度及患者的生长发育密切相关，早期治疗通常可以减轻或者解除前牙反合，但有时候不能；",
			"骨性III类早期矫治时患者处于生长发育期，矫正过程中，畸形可能加重（非治疗所致），且很难准确预测；即使早期反合得到纠正，随着下颌生长，反合很可能会复发；",
			"骨性III类II期的矫正有可能需要拔牙，严重的骨性畸形需要采用正畸-正颌联合治疗。"
		],
		"kaihe":[
			"开合病例特别是存在骨性畸形的开合病例，其正畸治疗复杂，往往疗程长、难度大；",
			"不良习惯如吮拇、咬异物、异常吞咽、异常舌习惯等引起的开合，需要患者积极配合纠正不良习惯，否则会进一步增加治疗的难度、疗程，并影响治疗稳定性；",
			"骨性畸形严重的开合病例，需要正畸正颌联合治疗。",
			"髁突吸收造成的开合，目前病因不明，开合可能在正畸过程中进一步加重，视情况可能需要中止甚至终止治疗；严重的髁突吸收，即使正颌手术，也很难解决。这是目前医学的尚无法解决的问题之一。",
			"对于某些开合，目前正畸尚没有很好的保持办法，治疗后容易复发。"
		],
		"chunelie":[
			"zonghezhengjizhiliao":[
				"综合性正畸治疗是唇腭裂序列治疗的一个阶段，患者由于先天发育及继发畸形的情况较严重，正畸治疗常非常复杂，有时需结合正颌、修复、牙周等学科共同完成。正畸治疗后需要长期保持",
				"牙齿的移动依赖于良好的牙槽骨作为基础，牙槽骨的先天畸形及植骨后牙槽嵴裂隙区骨条件不理想，则会影响正畸对裂隙邻近牙齿的移动，甚至出现裂隙邻近牙齿的松动、脱落等。"
			],
			"zaoqizhiliao":[
				"早期治疗是唇腭裂序列治疗中的一个阶段，治疗目标通常包括扩弓治疗、牙槽嵴裂隙邻近牙齿的调整等辅助外科牙槽嵴裂植骨术，为植骨手术创造有利条件；或利用生长发育潜能，进行骨骼畸形的早期性干预，以减轻现有畸形、恢复部分口颌功能和调动颌骨的生长潜力。",
				"早期治疗并不能解决严重的骨性错合畸形；患者尚处于生长发育的活跃期，随着生长发育，某些颌骨畸形会加重。早期矫治后患者仍需进行二期正畸综合性治疗或正畸-正颌联合治疗。"
			]
		],
		"zhongzhongduguxingjixing":[
			"中重度骨性畸形的掩饰性治疗属于复杂治疗，往往疗程长、难度大；",
			"中重度骨性畸形的掩饰性正畸治疗只能基本解决牙齿排列和咬合问题，需要解决骨性问题或骨性问题严重的患者需要正畸正颌联合治疗；",
			"掩饰性正畸治疗往往需要上下前牙的过度倾斜以代偿上下颌骨性不调的问题，代偿程度有限且可能影响前牙美观，对牙槽骨欠丰满的患者存在出现牙槽骨缺损、牙根外吸收或牙龈退缩的风险；",
			"骨性畸形与生长发育密切相关，随着生长发育的进行，骨性问题可能逐渐加重且严重程度难以预测，会增加正畸掩饰性治疗的难度、疗程，并影响治疗稳定性，必要时仍须考虑正畸正颌联合治疗；",
			"骨性畸形的掩饰性治疗与正畸正颌联合治疗的正畸治疗方案不同，牙齿移动方向往往截然相反，患者在决定治疗方案时慎重考虑，一旦治疗确定方案，往往很难更改，有时候即使能更改，可能造成牙齿往复移动，造成牙根吸收，牙槽骨吸收，牙龈退缩甚至需要修复拔除的牙齿，延长治疗时间，增加治疗费用。"
		]
	}
}